<!DOCTYPE html>
<html lang="vi">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Suy niệm Lời Chúa - Thứ Sáu Tuần 24 TN C</title>
    <link rel="stylesheet" href="../assets/css/style.css">
</head>
<body>
    <header>
        <nav class="navbar">
            <a href="../index.html" class="logo">    <img src="../assets/images/logo1.jpg" alt="Logo Header" class="logo-header">
</a>
            <ul class="nav-links">
               <li><a href="../index.html">Trang chủ</a></li>
                <li><a href="../about/gioithieu.html">Giới thiệu</a></li>
                <li><a href="../tongiao/tongiao.html">Tôn giáo</a></li>
                <li><a href="../kythuat/kythuat.html">Kỹ thuật</a></li>
                <li><a href="ungdung.html">Ứng dụng</a></li>
            </ul>
        </nav>
    </header>

    <main class="container content-page article-page">
        <article>
            <h1 class="article-title">SUY NIỆM LỜI CHÚA - THỨ 6 TUẦN 24TN</h1>
            <p class="article-meta">Ngày đăng: 16 tháng 9, 2025</p>
            
            <img src="../assets/images/thanhgia.png" alt="Hình ảnh minh họa" class="article-image">
            
            <section class="article-content">
      <h1>THỨ SÁu TUẦN 24TN</h1>
<p>C&Aacute;C PHỤ NỮ THEO CH&Acirc;N CH&Uacute;A</p>
<p>Lc 8,1-3</p>
<p>Lm. Jn. Trần</p>
<p><span>Trong x&atilde; hội ** Th&aacute;i thời Ch&uacute;a Gi&ecirc;su, th&acirc;n phận người phụ nữ l&agrave; đối tượng của nhiều cấm kỵ. C&aacute;c Rabbi kh&ocirc;ng bao giờ nhận phụ nữ l&agrave;m m&ocirc;n đệ. Cũng như trong x&atilde; hội của hầu hết c&aacute;c quốc gia, người phụ nữ chịu nhiều thiệt th&ograve;i, kh&ocirc;ng c&oacute; chỗ đứ** trong x&atilde; hội. ***** x&atilde; hội Phươ** Đ&ocirc;ng, nhất l&agrave; x&atilde; hội Hồi gi&aacute;o, cho đến nay, người phụ nữ vẫn bị đối xứ t&agrave;n tệ. Cảnh chồ** Ch&uacute;a vợ t&ocirc;i vẫn chưa phải l&agrave; hết. Nhiều người phụ nữ trong *** đ&igrave;nh vẫn bị c&aacute;c đức &ocirc;ng chồng đối xử bất c&ocirc;ng v&agrave; t&agrave;n nhẫn. H&agrave;ng ng&agrave;n thai nhi mang giới t&iacute;nh nữ bị loại trừ d&atilde; man v&igrave; sinh sản c&oacute; lựa chọn.&nbsp;</span></p>
<p><span>C&ograve;n trong Tin mừng h&ocirc;m nay, Ch&uacute;a Gi&ecirc;** quả thực đ&atilde; l&agrave;m một cuộc c&aacute;ch mạng *** đảo lộn **** niệm về nữ giới nơi những người đương thời của Ng&agrave;i. Ch&uacute;a Gi&ecirc;** đ&atilde; cho c&aacute;c phụ nữ được tham gia v&agrave;o sinh hoạt của nh&oacute;m Mười Hai t&ocirc;ng đồ, họ th&agrave;** nhữ** người đồ** h&agrave;** với c&aacute;c t&ocirc;ng đồ ***** việc **** b&aacute;o Tin mừng<span>&nbsp;bằng c&ocirc;ng sức v&agrave; bằng tiền của</span>. Đ&acirc;y l&agrave; thể hiện cao độ nhất của sự b&igrave;** đẳ** của nữ giới./.</span></p>
<p><span>Ch&uacute;a Gi&ecirc;su **** t&acirc;m đến phụ nữ, nhất l&agrave; việc Ng&agrave;i chữa bệnh cho họ, đ&oacute; l&agrave; dấu chỉ *** thấy họ đ&atilde; được tự do khỏi mọi thế lực sự dữ: m&agrave; chẳng những được giải ph&oacute;** khỏi sức mạnh tăm tối, m&agrave; c&ograve;n trở n&ecirc;n b&igrave;** đẳng trước mặt mọi người. V&igrave; đối với Ch&uacute;a, Người kh&ocirc;ng hề ph&acirc;n biệt nam, nữ; đ&agrave;n &ocirc;ng v&agrave; đ&agrave;n b&agrave;. Tất cả con người l&agrave; h&igrave;nh ảnh của Thi&ecirc;n Ch&uacute;a. Họ đ&aacute;ng được hưởng sự b&igrave;nh đẳng.</span></p>
<p><span>Ng&agrave;y 24.4.1994 Đức Th&aacute;nh Cha đ&atilde; t&ocirc;n phong ch&acirc;n phước cho hai b&agrave; mẹ gia đ&igrave;nh&quot; <u>B&agrave; ***** Beritta,</u> người đ&atilde; chấp nhận c&aacute;i chết *** sinh con để *** được sống.</span></p>
<p><span>&nbsp;V&agrave; <u>b&agrave; ********* Ca tan no ry,</u> người đ&atilde; bị chồng ruồng bỏ để đi **** t&igrave;nh nh&acirc;n v&agrave; tệ hơn nữa hại đứa con g&aacute;i đầu l&ograve;ng đ&atilde; chết *** vừa mới ch&agrave;o đời. Tuy nhi&ecirc;n b&agrave; vẫn trung th&agrave;nh với sứ mạng l&agrave;m vợ, l&agrave;m mẹ. B&agrave; đ&atilde; biết chấp nhận những hy sinh để xin ơn th&aacute;** h&oacute;a bản th&acirc;n cũ** như tha nh&acirc;n **** tinh thần của D&ograve;ng Ch&uacute;a Ba Ng&ocirc;i m&agrave; B&agrave; gia nhập như hội vi&ecirc;n d&ograve;** Ba. Niềm **** ước của b&agrave; đ&atilde; được thể hiện *** *** b&agrave; qua đời <u>người chồng đ&atilde; trở lại</u>, l&uacute;c dầu cũ** xin gia nhập d&ograve;** Ch&uacute;a ** Ng&ocirc;i v&agrave; sau đ&oacute; đ&atilde; trở th&agrave;nh **** mục d&ograve;ng Phanxic&ocirc;.</span></p>
<p><span>Quả thực, c&aacute;c phụ nữ đ&atilde; <u>g&oacute;p phần rất lớn</u> ***** c&ocirc;ng cuộc cứu độ của Ch&uacute;a. Ước g&igrave; c&aacute;c chị ** biết ph&aacute;i huy c&aacute; t&iacute;nh, biết lấy sự &ecirc;m &aacute;i dịu d&agrave;ng để x&acirc;y dựng h&ograve;a b&igrave;nh, biết tha thứ để tạo n&ecirc;n ** h&ograve;a, biết cảm th&ocirc;ng v&agrave; chia sẻ với mọi người, biết sống &acirc;m thầm thanh đạm để cứu vớt *** linh hồn. H&atilde;y t&ocirc; đẹp cuộc đời bằng vẻ đẹp dịu hiền, ki&ecirc;n nhẫn, bao dung v&agrave; l&agrave;m vẻ vang *** thi&ecirc;n chức l&agrave;m mẹ.</span></p>
<p><span>Ước g&igrave; ch&uacute;** ta h&atilde;y học c&ugrave;ng Ch&uacute;a l&ograve;ng t&ocirc;n trọng mọi người kh&ocirc;ng ph&acirc;n biệt nam nữ, lớn b&eacute;, gi&agrave;u ngh&egrave;o, biết d&ugrave;** sự ***** ph&uacute; ri&ecirc;** của mỗi ph&aacute;i để đ&oacute;ng g&oacute;p v&agrave;o việc x&acirc;y dự** Gi&aacute;o hội v&agrave; x&atilde; hội.&nbsp;</span></p>
<div style="color: red; font-size: 12px; width: 600px; margin: 0 auto; text-align: center;">Essai de Word &agrave; HTML - Veuillez passer &agrave; <a href="https://wordtohtml.net/site/payment">PRO</a>.</div>         
 



        </article>
    </main>

    <footer>
            <img src="../assets/images/logo2.jpg" alt="Logo Footer" class="logo-footer">

<p>&copy; 2025 Giang Tran Hoang. All Rights Reserved.</p>
    </footer>
</body>

</html>

