<!DOCTYPE html>
<html lang="vi">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>CARLO ACUTIS - VỊ THÁNH CỦA INTERNET: CHỨNG TÁ TÌNH YÊU THÁNH THỂ NHIỆM MẦU</title>
    <link rel="stylesheet" href="../assets/css/style.css">
<link rel="manifest" href="/manifest.json"><link rel="apple-touch-icon" href="/assets/icons/apple-touch-icon.png">
</head>
<body>
    <header>
        <nav class="navbar">
            <a href="../index.html" class="logo">    <img src="../assets/images/logo1.jpg" alt="Logo Header" class="logo-header">
</a>
            <ul class="nav-links">
               <li><a href="../index.html">Trang chủ</a></li>
                <li><a href="../about/gioithieu.html">Giới thiệu</a></li>
                <li><a href="../tongiao/tongiao.html">Tôn giáo</a></li>
                <li><a href="../kythuat/kythuat.html">Kỹ thuật</a></li>
                <li><a href="../ungdung/ungdung.html">Ứng dụng</a></li>
            </ul>
        </nav>
    </header>

    <main class="container content-page article-page">
        <article>
            <h1 class="article-title">CARLO ACUTIS - VỊ THÁNH CỦA INTERNET: CHỨNG TÁ TÌNH YÊU THÁNH THỂ NHIỆM MẦU</h1>
            <p class="article-meta">Đăng  lại từ trang HĐGMVN - Ngày đăng: 17 tháng 9, 2025</p>
         <img src="../assets/images/acutis.jpg" alt="Hình ảnh minh họa" class="article-image">
            
            <section class="article-content">
               
 <h1 style='margin-top:12.0pt;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;font-size:21px;font-family:"Calibri Light",sans-serif;color:#2E74B5;font-weight:normal;'>CARLO ACUTIS - VỊ TH&Aacute;NH CỦA INTERNET: CHỨNG T&Aacute; T&Igrave;NH Y&Ecirc;U TH&Aacute;NH THỂ NHIỆM MẦU</h1>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Tác giả: Paulthem, CSC</p>
   <p https://hdgmvietnam.com/chi-tiet/carlo-acutis---vi-thanh-cua-internet-chung-ta-tinh-yeu-thanh-the-nhiem-mau#_ftn10
</p


<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>16/09/2025</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Th&ocirc;ng điệp của Carlo kh&ocirc;ng nằm trong qu&aacute; khứ, m&agrave; vang vọng trong hiện tại. Cậu kh&ocirc;ng chỉ l&agrave; một vị th&aacute;nh được t&ocirc;n k&iacute;nh, nhưng c&ograve;n l&agrave; một người bạn đồng h&agrave;nh của thế hệ h&ocirc;m nay, một người bạn mời gọi ch&uacute;ng ta bước đi tr&ecirc;n &ldquo;xa lộ n&ecirc;n th&aacute;nh&rdquo; với một tr&aacute;i tim đầy y&ecirc;u thương v&agrave; một b&agrave;n tay biết sử dụng c&ocirc;ng nghệ để phục vụ Tin mừng.</p>
<h2 style='margin-top:2.0pt;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;font-size:17px;font-family:"Calibri Light",sans-serif;color:#2E74B5;font-weight:normal;'>1. Ng&ocirc;i sao s&aacute;ng giữa bầu trời Internet</h2>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>C&oacute; những con người sống tr&ecirc;n đời n&agrave;y chỉ tho&aacute;ng chốc rồi đi qua, nhưng để lại một dấu ấn đậm s&acirc;u như một ng&ocirc;i sao chợt bừng s&aacute;ng giữa bầu trời đ&ecirc;m. Carlo Acutis l&agrave; một trong những ng&ocirc;i sao như thế. Cậu ra đi khi mới 15 tuổi, c&aacute;i tuổi m&agrave; hầu hết thiếu ni&ecirc;n c&ograve;n mải m&ecirc; với những trận b&oacute;ng đ&aacute;, những giờ chơi game hay những cuộc tr&ograve; chuyện bất tận tr&ecirc;n mạng x&atilde; hội. Thế nhưng, Carlo đ&atilde; sống một tuổi trẻ kh&aacute;c: giản dị, b&igrave;nh thường, nhưng đồng thời lạ thường đến mức h&ocirc;m nay, cả thế giới nhắc đến t&ecirc;n cậu với sự ngưỡng mộ, v&agrave; Gi&aacute;o hội gọi cậu l&agrave; th&aacute;nh Carlo Acutis, vị th&aacute;nh của thời đại Internet.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Carlo sinh ra tại &Yacute;, trong một gia đ&igrave;nh kh&aacute; giả, kh&ocirc;ng thiếu thốn bất cứ điều g&igrave;. Cậu l&agrave; đứa trẻ hoạt b&aacute;t, th&iacute;ch b&oacute;ng đ&aacute;, m&ecirc; chụp h&igrave;nh, v&agrave; đặc biệt rất giỏi về m&aacute;y t&iacute;nh, một t&agrave;i năng c&ocirc;ng nghệ hiếm c&oacute; ở tuổi thiếu ni&ecirc;n. Nếu Carlo sống như bao bạn đồng trang lứa kh&aacute;c, c&oacute; lẽ cậu cũng sẽ trở th&agrave;nh một kỹ sư phần mềm xuất sắc, hay một &ldquo;thần đồng c&ocirc;ng nghệ&rdquo; được c&aacute;c tập đo&agrave;n lớn săn đ&oacute;n. Nhưng Carlo đ&atilde; chọn một con đường kh&aacute;c. Cậu kh&ocirc;ng để c&ocirc;ng nghệ nuốt chửng tuổi trẻ, kh&ocirc;ng để thế giới ảo chiếm đoạt tr&aacute;i tim m&igrave;nh. Tr&aacute;i lại, Carlo đ&atilde; biến c&ocirc;ng nghệ th&agrave;nh phương tiện để loan b&aacute;o Tin mừng, để gi&uacute;p người kh&aacute;c gặp gỡ Thi&ecirc;n Ch&uacute;a.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>C&acirc;u n&oacute;i nổi tiếng của Carlo đến nay vẫn vang vọng khắp nơi:&nbsp;&ldquo;Th&aacute;nh Thể l&agrave; con đường cao tốc dẫn đến thi&ecirc;n đ&agrave;ng&rdquo;[1]. Với cậu, Th&aacute;nh Thể kh&ocirc;ng chỉ l&agrave; một b&iacute; t&iacute;ch hay một nghi thức t&ocirc;n gi&aacute;o, m&agrave; l&agrave; ch&iacute;nh tr&aacute;i tim sống động của Đức Kit&ocirc;, Đấng lu&ocirc;n hiện diện v&agrave; đồng h&agrave;nh. Từ rất sớm, Carlo đ&atilde; gắn b&oacute; với Th&aacute;nh lễ hằng ng&agrave;y, d&agrave;nh thời gian chầu Th&aacute;nh Thể, v&agrave; t&igrave;m thấy nơi đ&oacute; sức mạnh để sống một tuổi trẻ vui tươi, trong s&aacute;ng, v&agrave; trọn vẹn cho Ch&uacute;a.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Điều lạ l&ugrave;ng l&agrave;, trong khi thế giới nh&igrave;n Internet như một nơi đầy cạm bẫy, Carlo lại nh&igrave;n thấy trong đ&oacute; một cơ hội. Cậu đ&atilde; tạo ra một trang web sưu tập v&agrave; giới thiệu về c&aacute;c ph&eacute;p lạ Th&aacute;nh Thể tr&ecirc;n khắp thế giới, với mục đ&iacute;ch duy nhất l&agrave; gi&uacute;p mọi người nhận ra sự hiện diện nhiệm mầu của Ch&uacute;a Gi&ecirc;su trong B&iacute; t&iacute;ch Th&aacute;nh Thể. Thay v&igrave; để mạng internet trở th&agrave;nh chỗ ti&ecirc;u tốn thời gian v&ocirc; &iacute;ch, Carlo biến n&oacute; th&agrave;nh &ldquo;t&ograve;a giảng mới&rdquo;, một kh&ocirc;ng gian truyền gi&aacute;o đầy s&aacute;ng tạo.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Khi Carlo qua đời v&igrave; bệnh bạch cầu cấp t&iacute;nh, người ta b&agrave;ng ho&agrave;ng v&igrave; sự ra đi qu&aacute; sớm. Nhưng ngay lập tức, c&acirc;u chuyện đời của cậu lan tỏa như một ngọn lửa b&ugrave;ng l&ecirc;n, soi s&aacute;ng cho biết bao t&acirc;m hồn, nhất l&agrave; người trẻ. Ai cũng nhận ra rằng sự th&aacute;nh thiện kh&ocirc;ng phải l&agrave; chuyện xa vời d&agrave;nh cho những ẩn sĩ tr&ecirc;n n&uacute;i cao, hay những đan sĩ trong Đan Viện k&iacute;n m&agrave; c&oacute; thể nảy nở giữa một cậu b&eacute; y&ecirc;u b&oacute;ng đ&aacute;, th&iacute;ch m&aacute;y t&iacute;nh, v&agrave; sống ngay giữa l&ograve;ng th&agrave;nh phố hiện đại. Sự th&aacute;nh thiện c&oacute; thể bắt đầu từ một tr&aacute;i tim đơn sơ, biết đặt Ch&uacute;a l&agrave;m trung t&acirc;m, v&agrave; biết d&ugrave;ng những g&igrave; m&igrave;nh c&oacute; để phục vụ tha nh&acirc;n.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Carlo Acutis kh&ocirc;ng phải l&agrave; một &ldquo;thần th&aacute;nh&rdquo; xa c&aacute;ch. Cậu gần gũi đến mức ch&uacute;ng ta c&oacute; thể h&igrave;nh dung được. Nếu Carlo c&ograve;n sống đến h&ocirc;m nay, c&oacute; lẽ cậu cũng đang d&ugrave;ng YouTube, TikTok hay Instagram để l&agrave;m chứng cho niềm tin của m&igrave;nh; c&oacute; lẽ cậu cũng đang tr&ograve; chuyện với ch&uacute;ng ta về c&aacute;ch sống đức tin giữa d&ograve;ng đời bận rộn. Ch&iacute;nh v&igrave; thế m&agrave; Carlo trở n&ecirc;n &ldquo;hot&rdquo; kh&ocirc;ng phải theo nghĩa của một xu hướng ngắn hạn, m&agrave; l&agrave; sức n&oacute;ng của một ngọn lửa y&ecirc;u mến Ch&uacute;a, đủ để thắp s&aacute;ng cả thế giới kỹ thuật số.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>V&agrave; c&oacute; lẽ, khi nh&igrave;n v&agrave;o Carlo, mỗi người trẻ h&ocirc;m nay được mời gọi đặt ra một c&acirc;u hỏi: T&ocirc;i d&ugrave;ng internet để l&agrave;m g&igrave;? T&ocirc;i để n&oacute; chiếm lấy t&ocirc;i, hay t&ocirc;i biến n&oacute; th&agrave;nh c&ocirc;ng cụ để sống v&agrave; lan tỏa t&igrave;nh y&ecirc;u? T&ocirc;i chạy theo những h&igrave;nh ảnh h&agrave;o nho&aacute;ng, hay t&ocirc;i d&aacute;m t&igrave;m đến gi&aacute; trị đ&iacute;ch thực? Carlo kh&ocirc;ng để lại cho ch&uacute;ng ta những cuốn s&aacute;ch triết l&yacute; cao si&ecirc;u, nhưng để lại một đời sống chứng t&aacute;, nhẹ nh&agrave;ng v&agrave; thuyết phục bằng ch&iacute;nh đời sống đơn giản, gắn b&oacute; với Th&aacute;nh Thể, y&ecirc;u thương tha nh&acirc;n, v&agrave; d&ugrave;ng c&ocirc;ng nghệ để loan b&aacute;o Tin mừng.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>C&oacute; thể n&oacute;i, Carlo Acutis l&agrave; một &ldquo;tấm gương trong suốt&rdquo; cho thế hệ trẻ h&ocirc;m nay. Giữa một thế giới đầy c&aacute;m dỗ, Carlo cho thấy rằng vẫn c&oacute; thể sống hồn nhi&ecirc;n, trong sạch, v&agrave; th&aacute;nh thiện. Giữa một x&atilde; hội t&ocirc;n vinh c&aacute;i &ldquo;ảo&rdquo;, Carlo chứng minh rằng c&oacute; một &ldquo;thực tại lớn hơn&rdquo; đ&oacute; l&agrave; t&igrave;nh y&ecirc;u Thi&ecirc;n Ch&uacute;a, Đấng l&agrave;m cho đời sống con người trở n&ecirc;n phong ph&uacute; v&agrave; &yacute; nghĩa.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Nh&igrave;n v&agrave;o Carlo, ch&uacute;ng ta chợt nhận ra tuổi trẻ kh&ocirc;ng phải để l&atilde;ng ph&iacute;, nhưng để d&acirc;ng hiến. C&ocirc;ng nghệ kh&ocirc;ng phải để ti&ecirc;u khiển, nhưng để phục vụ. V&agrave; c&aacute;i chết, với Carlo, kh&ocirc;ng phải l&agrave; dấu chấm hết, m&agrave; l&agrave; một c&aacute;nh cửa mở ra cho sự sống vi&ecirc;n m&atilde;n.</p>
<h2 style='margin-top:2.0pt;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;font-size:17px;font-family:"Calibri Light",sans-serif;color:#2E74B5;font-weight:normal;'>2. Tuổi trẻ trong thế giới ảo</h2>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Ng&agrave;y nay, người ta thường n&oacute;i: &ldquo;Người trẻ lớn l&ecirc;n c&ugrave;ng chiếc điện thoại trong tay&rdquo;. Điều ấy kh&ocirc;ng sai. Thế hệ Z, những người sinh ra v&agrave; trưởng th&agrave;nh trong thời đại kỹ thuật số kh&ocirc;ng thể tưởng tượng một ng&agrave;y sống m&agrave; thiếu internet, thiếu mạng x&atilde; hội, thiếu chiếc smartphone lu&ocirc;n kề b&ecirc;n. Mọi th&ocirc;ng tin, mọi kết nối, mọi giải tr&iacute;, &hellip; đều g&oacute;i gọn trong v&agrave;i c&aacute;i chạm. Thế nhưng, ch&iacute;nh c&aacute;i dễ d&agrave;ng ấy lại trở th&agrave;nh một c&aacute;i &ldquo;bẫy ngọt ng&agrave;o&rdquo; khiến nhiều người trẻ đ&aacute;nh mất thời gian, mất đi sự tập trung, thậm ch&iacute; mất cả khả năng hiện diện với người th&acirc;n ngay b&ecirc;n cạnh m&igrave;nh.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Carlo Acutis cũng sống trong một thế giới như thế. Cậu y&ecirc;u th&iacute;ch m&aacute;y t&iacute;nh, c&oacute; năng khiếu đặc biệt trong việc lập tr&igrave;nh, thiết kế v&agrave; s&aacute;ng tạo nội dung tr&ecirc;n mạng. Thầy gi&aacute;o của Carlo từng kinh ngạc n&oacute;i:&nbsp;&ldquo;Nếu Carlo sống th&ecirc;m v&agrave;i năm nữa, chắc chắn cậu sẽ trở th&agrave;nh một thi&ecirc;n t&agrave;i tin học&rdquo;.&nbsp;Nhưng điều kh&aacute;c biệt ở Carlo l&agrave; cậu kh&ocirc;ng để m&igrave;nh trở th&agrave;nh n&ocirc; lệ của c&ocirc;ng nghệ. Ngược lại, cậu l&agrave;m chủ n&oacute;. Cậu d&ugrave;ng internet kh&ocirc;ng phải để &ldquo;trốn chạy&rdquo; thực tại, m&agrave; để mở ra một c&aacute;nh cửa đi s&acirc;u v&agrave;o thực tại nơi Thi&ecirc;n Ch&uacute;a hiện diện.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Carlo từng thẳng thắn nhận x&eacute;t:&nbsp;&ldquo;Con người ai cũng được sinh ra như một bản gốc, nhưng nhiều người chết đi như một bản sao&rdquo;[2]. C&acirc;u n&oacute;i ấy kh&ocirc;ng chỉ d&agrave;nh cho đời sống tinh thần, m&agrave; c&ograve;n l&agrave; một lời cảnh tỉnh cho thế giới ảo. Bởi internet dễ biến ch&uacute;ng ta th&agrave;nh &ldquo;bản sao&rdquo; của v&ocirc; v&agrave;n h&igrave;nh mẫu bề ngo&agrave;i: chạy theo mốt, bắt chước xu hướng, sống v&igrave; &ldquo;like&rdquo; v&agrave; &ldquo;share&rdquo; của người kh&aacute;c. Nhưng Carlo chọn kh&aacute;c đi. Cậu d&ugrave;ng internet để kể c&acirc;u chuyện của m&igrave;nh, c&acirc;u chuyện về một Thi&ecirc;n Ch&uacute;a đang sống, đang y&ecirc;u thương, v&agrave; đang hiện diện trong Th&aacute;nh Thể.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Khi nhiều bạn c&ugrave;ng trang lứa ch&igrave;m trong game hoặc mạng x&atilde; hội, Carlo miệt m&agrave;i thiết kế một trang web giới thiệu c&aacute;c ph&eacute;p lạ Th&aacute;nh Thể tr&ecirc;n to&agrave;n thế giới. Cậu sưu tầm t&agrave;i liệu, tổng hợp h&igrave;nh ảnh, viết thuyết minh, v&agrave; đưa l&ecirc;n mạng với tất cả t&acirc;m huyết. Cậu muốn cho mọi người thấy Th&aacute;nh Thể kh&ocirc;ng phải l&agrave; một nghi thức kh&ocirc; khan, m&agrave; l&agrave; nơi t&igrave;nh y&ecirc;u Thi&ecirc;n Ch&uacute;a thổ lộ, nơi Ch&uacute;a Gi&ecirc;su hiện diện thực sự. C&oacute; thể n&oacute;i, Carlo đ&atilde; ti&ecirc;n phong trong việc &ldquo;truyền gi&aacute;o kỹ thuật số&rdquo;, điều m&agrave; đến nay Gi&aacute;o hội vẫn đang nỗ lực th&uacute;c đẩy. Hơn thế nữa, Carlo kh&ocirc;ng chỉ dừng ở đ&oacute;. Cậu c&ograve;n biết giữ kỷ luật cho ch&iacute;nh m&igrave;nh. D&ugrave; rất giỏi c&ocirc;ng nghệ, cậu kh&ocirc;ng bao giờ để internet chiếm trọn thời gian sống. Cậu giới hạn giờ chơi game, kh&ocirc;ng để m&igrave;nh ch&igrave;m trong thế giới ảo, v&agrave; lu&ocirc;n giữ thời gian ưu ti&ecirc;n cho cầu nguyện, Th&aacute;nh lễ, Th&aacute;nh Thể, v&agrave; việc b&aacute;c &aacute;i. Carlo hiểu rằng c&ocirc;ng nghệ l&agrave; phương tiện, kh&ocirc;ng phải cứu c&aacute;nh. V&agrave; điều ấy l&agrave;m n&ecirc;n sự kh&aacute;c biệt, thay v&igrave; l&agrave; nạn nh&acirc;n của internet, cậu trở th&agrave;nh người sử dụng internet một c&aacute;ch c&oacute; &yacute; thức v&agrave; c&oacute; tr&aacute;ch nhiệm.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Ở tuổi 15, Carlo đ&atilde; c&oacute; một tầm nh&igrave;n m&agrave; nhiều người trưởng th&agrave;nh c&ograve;n thiếu, đ&oacute; l&agrave; tầm nh&igrave;n biết chọn c&aacute;i quan trọng hơn, biết đặt điều ch&iacute;nh yếu l&ecirc;n tr&ecirc;n điều phụ thuộc. Cậu từng n&oacute;i:&nbsp;&ldquo;Điều duy nhất khiến ch&uacute;ng ta thực sự kh&aacute;c biệt trước mặt Ch&uacute;a l&agrave; c&aacute;ch ch&uacute;ng ta y&ecirc;u thương&rdquo;.&nbsp;Đ&oacute; kh&ocirc;ng phải l&agrave; lời s&aacute;o rỗng. Carlo biến n&oacute; th&agrave;nh thực tế, bằng ch&iacute;nh c&aacute;ch cậu sử dụng c&ocirc;ng nghệ để lan tỏa y&ecirc;u thương, thay v&igrave; chỉ t&igrave;m kiếm sự thoả m&atilde;n c&aacute; nh&acirc;n.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Nếu nh&igrave;n v&agrave;o Carlo h&ocirc;m nay, ch&uacute;ng ta thấy một b&agrave;i học rất cụ thể: Internet kh&ocirc;ng xấu, mạng x&atilde; hội kh&ocirc;ng xấu, thậm ch&iacute; ch&uacute;ng c&ograve;n l&agrave; cơ hội. Nhưng tất cả phụ thuộc v&agrave;o tr&aacute;i tim của ch&uacute;ng ta. Nếu tr&aacute;i tim đầy &iacute;ch kỷ, ch&uacute;ng ta sẽ biến internet th&agrave;nh nơi khoe khoang, ganh đua, hoặc hủy hoại nhau. Nhưng nếu tr&aacute;i tim đầy y&ecirc;u thương, ch&uacute;ng ta c&oacute; thể biến n&oacute; th&agrave;nh mảnh đất gieo hạt Tin mừng. Carlo đ&atilde; chứng minh điều ấy.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>V&agrave; cũng ch&iacute;nh v&igrave; vậy, Carlo trở th&agrave;nh mẫu gương sống động cho người trẻ h&ocirc;m nay. Kh&ocirc;ng phải mẫu gương xa lạ, m&agrave; l&agrave; rất gần gũi: một cậu b&eacute; th&iacute;ch b&oacute;ng đ&aacute;, th&iacute;ch m&aacute;y t&iacute;nh, c&oacute; bạn b&egrave;, c&oacute; ước mơ, nhưng đồng thời biết dừng lại để hỏi &ldquo;m&igrave;nh c&oacute; thể l&agrave;m g&igrave; để cuộc sống n&agrave;y c&oacute; &yacute; nghĩa hơn?&rdquo;</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Trong thế giới hiện đại, l&agrave;m chủ c&ocirc;ng nghệ cũng ch&iacute;nh l&agrave; l&agrave;m chủ ch&iacute;nh m&igrave;nh. Carlo đ&atilde; chọn con đường kh&oacute; hơn, kh&ocirc;ng để bản th&acirc;n tan biến trong thế giới ảo, nhưng d&ugrave;ng thế giới ảo để phản chiếu &Aacute;nh s&aacute;ng thật. V&agrave; &aacute;nh s&aacute;ng ấy, h&ocirc;m nay, vẫn đang soi rọi nơi từng c&acirc;u chuyện về cậu, từng tấm ảnh, từng lời chứng, để n&oacute;i với ch&uacute;ng ta rằng tuổi trẻ l&agrave; để sống trọn vẹn, kh&ocirc;ng phải để ti&ecirc;u ph&iacute;; internet l&agrave; để trao ban, kh&ocirc;ng phải để n&ocirc; lệ; v&agrave; th&aacute;nh thiện l&agrave; để sống ngay h&ocirc;m nay, chứ kh&ocirc;ng chờ đến mai sau.</p>
<h2 style='margin-top:2.0pt;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;font-size:17px;font-family:"Calibri Light",sans-serif;color:#2E74B5;font-weight:normal;'>3. Tr&aacute;i tim quy hướng về Th&aacute;nh Thể</h2>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Nếu c&oacute; một từ kh&oacute;a để mở ra b&iacute; mật của cuộc đời Carlo Acutis, th&igrave; từ ấy ch&iacute;nh l&agrave; Th&aacute;nh Thể. Bởi Carlo kh&ocirc;ng chỉ ngưỡng mộ Th&aacute;nh Thể, kh&ocirc;ng chỉ n&oacute;i về Th&aacute;nh Thể, nhưng thật sự sống nhờ Th&aacute;nh Thể. Với cậu, Th&aacute;nh Thể kh&ocirc;ng phải l&agrave; một &ldquo;nghi thức t&ocirc;n gi&aacute;o buộc phải dự&rdquo;, m&agrave; l&agrave; tr&aacute;i tim của đời sống, l&agrave; &ldquo;xa lộ tiến thẳng về Thi&ecirc;n đ&agrave;ng&rdquo;.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Ngay từ nhỏ, Carlo đ&atilde; b&agrave;y tỏ một l&ograve;ng y&ecirc;u mến đặc biệt đối với Ch&uacute;a Gi&ecirc;su Th&aacute;nh Thể. Cậu thường n&agrave;i nỉ cha mẹ đưa đến nh&agrave; thờ, xin được tham dự Th&aacute;nh lễ hằng ng&agrave;y. Năm l&ecirc;n bảy tuổi, khi được rước lễ lần đầu, Carlo viết trong nhật k&yacute;:&nbsp;&ldquo;Được kết hiệp với Ch&uacute;a Gi&ecirc;su lần đầu l&agrave; ng&agrave;y hạnh ph&uacute;c nhất đời con&rdquo;.&nbsp;C&acirc;u n&oacute;i tưởng chừng đơn sơ ấy lại l&agrave; lời tuy&ecirc;n xưng g&oacute;i trọn cả h&agrave;nh tr&igrave;nh thi&ecirc;ng li&ecirc;ng của cậu: lấy Ch&uacute;a Gi&ecirc;su l&agrave;m hạnh ph&uacute;c duy nhất, lấy Th&aacute;nh Thể l&agrave;m lương thực căn bản.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Kh&ocirc;ng &iacute;t người trong ch&uacute;ng ta lớn l&ecirc;n trong bầu kh&iacute; đạo đức, nhưng Th&aacute;nh lễ đ&ocirc;i khi trở th&agrave;nh th&oacute;i quen, lời kinh trở th&agrave;nh m&aacute;y m&oacute;c. Nhưng Carlo đ&atilde; sống kh&aacute;c. Mỗi lần tham dự Th&aacute;nh lễ, cậu sống với một niềm khao kh&aacute;t, như thể đ&oacute; l&agrave; &ldquo;lần cuối c&ugrave;ng&rdquo; được gặp Ch&uacute;a. Sau mỗi Th&aacute;nh lễ, Carlo thường ở lại chầu Th&aacute;nh Thể, d&agrave;nh thời gian tr&ograve; chuyện ri&ecirc;ng với Ch&uacute;a Gi&ecirc;su, như hai người bạn t&acirc;m giao. Ch&iacute;nh trong những gi&acirc;y ph&uacute;t &acirc;m thầm n&agrave;y, cậu k&iacute;n m&uacute;c sức mạnh để đối diện với cuộc sống học đường, với thử th&aacute;ch bệnh tật, v&agrave; cả với sự ra đi sớm.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Carlo hiểu r&otilde; Th&aacute;nh Thể kh&ocirc;ng phải l&agrave; một &ldquo;biểu tượng&rdquo; hay một &ldquo;&yacute; niệm&rdquo;, m&agrave; l&agrave; ch&iacute;nh Ch&uacute;a Gi&ecirc;su hiện diện thật sự. Cậu thường chia sẻ bạn b&egrave;:&nbsp;&ldquo;Ch&uacute;ng ta thật may mắn! Mỗi ng&agrave;y, ch&uacute;ng ta c&oacute; thể gặp gỡ Ch&uacute;a Gi&ecirc;su như gặp một người bạn th&acirc;n&rdquo;.&nbsp;Đ&oacute; l&agrave; một c&aacute;i nh&igrave;n đầy hồn nhi&ecirc;n nhưng cũng thật thần học: Th&aacute;nh Thể l&agrave; &ldquo;b&iacute; t&iacute;ch của sự hiện diện&rdquo;, nơi Con Thi&ecirc;n Ch&uacute;a tiếp tục đồng h&agrave;nh với con người một c&aacute;ch gần gũi v&agrave; cụ thể nhất.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>T&igrave;nh y&ecirc;u Th&aacute;nh Thể ấy kh&ocirc;ng chỉ dừng lại nơi cảm x&uacute;c, m&agrave; đ&atilde; trở th&agrave;nh động lực h&agrave;nh động. Ch&iacute;nh từ Th&aacute;nh Thể, Carlo học c&aacute;ch y&ecirc;u thương v&agrave; tha thứ. Ch&iacute;nh từ Th&aacute;nh Thể, cậu c&oacute; sức mạnh để ki&ecirc;n nhẫn với những kh&aacute;c biệt, biết mở l&ograve;ng với người ngh&egrave;o, v&agrave; biết t&igrave;m thấy niềm vui trong những việc nhỏ b&eacute; hằng ng&agrave;y. Cậu từng n&oacute;i:&nbsp;&ldquo;C&agrave;ng rước lễ thường xuy&ecirc;n, ch&uacute;ng&nbsp;ta c&agrave;ng trở n&ecirc;n giống Ch&uacute;a Gi&ecirc;su, để ngay từ đời n&agrave;y, ch&uacute;ng&nbsp;ta đ&atilde; nếm trước hương vị thi&ecirc;n đ&agrave;ng&rdquo;[3]</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Điều đặc biệt nơi Carlo l&agrave; cậu kh&ocirc;ng giữ Th&aacute;nh Thể cho ri&ecirc;ng m&igrave;nh. Như một người bạn vừa t&igrave;m thấy kho b&aacute;u, Carlo muốn chia sẻ cho tất cả mọi người. Đ&oacute; l&agrave; l&yacute; do cậu đ&atilde; thực hiện dự &aacute;n về c&aacute;c ph&eacute;p lạ Th&aacute;nh Thể tr&ecirc;n thế giới. Carlo muốn chứng minh rằng Ch&uacute;a Gi&ecirc;su Th&aacute;nh Thể kh&ocirc;ng phải l&agrave; một &ldquo;&yacute; tưởng trừu tượng&rdquo; nhưng l&agrave; một thực tại đ&atilde; được Thi&ecirc;n Ch&uacute;a minh chứng qua bao thế kỷ. Những ph&eacute;p lạ tại Balan, Mexico, &Yacute;, Ấn Độ, &hellip; đều l&agrave; dấu chỉ t&igrave;nh y&ecirc;u ch&aacute;y bỏng của một Thi&ecirc;n Ch&uacute;a muốn ở lại c&ugrave;ng nh&acirc;n loại.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Cậu thiếu ni&ecirc;n 15 tuổi ấy đ&atilde; ki&ecirc;n tr&igrave; l&agrave;m c&ocirc;ng việc m&agrave; ngay cả người trưởng th&agrave;nh cũng thấy &ldquo;qu&aacute; sức&rdquo;: sưu tầm tư liệu, ph&acirc;n loại, bi&ecirc;n soạn, rồi đưa tất cả l&ecirc;n một trang web. V&agrave; thật kỳ diệu, sau khi Carlo qua đời, dự &aacute;n ấy kh&ocirc;ng dừng lại. Ng&agrave;y nay, triển l&atilde;m c&aacute;c ph&eacute;p lạ Th&aacute;nh Thể đ&atilde; được trưng b&agrave;y khắp nơi tr&ecirc;n thế giới, từ c&aacute;c nh&agrave; thờ lớn nhỏ đến trường học, từ ch&acirc;u &Acirc;u đến ch&acirc;u &Aacute;, ch&acirc;u Mỹ. Người ta bước v&agrave;o triển l&atilde;m ấy như được dẫn đến một h&agrave;nh lang thắp s&aacute;ng, nơi từng bức ảnh, từng d&ograve;ng chữ đều thầm th&igrave; với họ: &ldquo;Ch&uacute;a đang ở đ&acirc;y, thật sự, trong Th&aacute;nh Thể&rdquo;.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Carlo đ&atilde; l&agrave;m một điều m&agrave; kh&ocirc;ng s&aacute;ch vở thần học n&agrave;o c&oacute; thể l&agrave;m tốt hơn, khiến người trẻ tin rằng Th&aacute;nh Thể l&agrave; &ldquo;c&oacute; thật&rdquo;, l&agrave; &ldquo;hấp dẫn&rdquo;, l&agrave; &ldquo;một kho b&aacute;u kh&ocirc;ng thể bỏ qua&rdquo;. Cậu đ&atilde; biến Th&aacute;nh Thể từ một kh&aacute;i niệm t&ocirc;n gi&aacute;o kh&ocirc; khan th&agrave;nh một c&acirc;u chuyện sống động, gần gũi, v&agrave; chạm v&agrave;o tr&aacute;i tim. C&oacute; thể n&oacute;i, Th&aacute;nh Thể ch&iacute;nh l&agrave; trục xoay để Carlo sắp xếp mọi thứ trong đời m&igrave;nh, từ học h&agrave;nh, chơi thể thao, d&ugrave;ng internet, cho đến c&aacute;ch đối diện với c&aacute;i chết. Khi bệnh bạch cầu đến bất ngờ, Carlo kh&ocirc;ng hề than tr&aacute;ch. Cậu chỉ n&oacute;i:&nbsp;&ldquo;Con d&acirc;ng những đau khổ n&agrave;y để cầu cho Đức Gi&aacute;o ho&agrave;ng v&agrave; cho Gi&aacute;o hội&rdquo;[4]. Một cậu b&eacute; 15 tuổi, thay v&igrave; sợ h&atilde;i, lại b&igrave;nh an ph&oacute; th&aacute;c, bởi cậu đ&atilde; quen sống trong v&ograve;ng tay Th&aacute;nh Thể, nơi Ch&uacute;a Gi&ecirc;su lu&ocirc;n l&agrave; Đấng dẫn đường.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Nh&igrave;n v&agrave;o đời sống của Carlo, ch&uacute;ng ta thấy một ch&acirc;n l&yacute; giản dị: Th&aacute;nh Thể kh&ocirc;ng chỉ l&agrave; nghi thức, m&agrave; l&agrave; sức sống. V&agrave; nếu thế hệ trẻ h&ocirc;m nay biết đặt Th&aacute;nh Thể v&agrave;o trung t&acirc;m của đời m&igrave;nh như Carlo đ&atilde; l&agrave;m, th&igrave; chắc chắn cuộc sống sẽ kh&aacute;c: bớt ồn &agrave;o, bớt v&ocirc; nghĩa, nhiều hơn sự b&igrave;nh an v&agrave; niềm vui đ&iacute;ch thực.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Carlo đ&atilde; ra đi sớm, nhưng ch&iacute;nh t&igrave;nh y&ecirc;u Th&aacute;nh Thể đ&atilde; l&agrave;m cho tuổi trẻ của cậu rực s&aacute;ng như một ngọn đuốc. V&agrave; ngọn đuốc ấy, h&ocirc;m nay, vẫn đang truyền sang cho biết bao người, như một lời nhắn nhủ: &ldquo;Đừng bỏ lỡ Th&aacute;nh Thể. Bởi đ&oacute; ch&iacute;nh l&agrave; con đường ngắn nhất, chắc chắn nhất, để đến với hạnh ph&uacute;c vĩnh cửu&rdquo;.</p>
<h2 style='margin-top:2.0pt;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;font-size:17px;font-family:"Calibri Light",sans-serif;color:#2E74B5;font-weight:normal;'>4. Tuổi trẻ v&agrave; chứng t&aacute; giữa đời thường</h2>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>C&oacute; người nghĩ rằng, để trở th&agrave;nh th&aacute;nh th&igrave; phải l&agrave;m những việc phi thường, phải c&oacute; những thị kiến lạ l&ugrave;ng hay sống những khổ hạnh khắc nghiệt. Nhưng Carlo Acutis lại chứng minh một điều ngược lại: sự th&aacute;nh thiện c&oacute; thể lớn l&ecirc;n ngay trong những việc thường ng&agrave;y, trong một cuộc sống tưởng chừng như rất b&igrave;nh thường.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Carlo l&agrave; một thiếu ni&ecirc;n rất &ldquo;đời thường&rdquo;. Cậu th&iacute;ch b&oacute;ng đ&aacute; v&agrave; thường ra s&acirc;n chơi c&ugrave;ng bạn b&egrave;. Cậu m&ecirc; chụp ảnh v&agrave; c&oacute; khi h&agrave;ng giờ say sưa với chiếc m&aacute;y ảnh. Cậu cũng th&iacute;ch động vật: nu&ocirc;i ch&oacute; m&egrave;o v&agrave; d&agrave;nh cho ch&uacute;ng sự chăm s&oacute;c dịu d&agrave;ng. Cậu kh&ocirc;ng phải l&agrave; một &ldquo;cậu b&eacute; nh&agrave; thờ&rdquo; kh&eacute;p k&iacute;n trong bốn bức tường đạo đức, nhưng l&agrave; một thiếu ni&ecirc;n năng động, gần gũi, dễ thương, dễ mến. Ch&iacute;nh v&igrave; thế, Carlo c&agrave;ng chạm v&agrave;o tr&aacute;i tim người kh&aacute;c bởi sự th&aacute;nh thiện của cậu kh&ocirc;ng xa c&aacute;ch, kh&ocirc;ng &ldquo;tr&ecirc;n m&acirc;y&rdquo;, m&agrave; ho&agrave;n to&agrave;n khả thi.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Điều kh&aacute;c biệt nơi Carlo l&agrave; cậu lu&ocirc;n đưa Ch&uacute;a v&agrave;o trong mọi việc nhỏ b&eacute;. Cậu kh&ocirc;ng t&aacute;ch biệt &ldquo;chuyện đạo&rdquo; v&agrave; &ldquo;chuyện đời&rdquo;. Với Carlo, việc đ&aacute; b&oacute;ng cũng c&oacute; thể l&agrave; dịp tập ki&ecirc;n nhẫn, chơi đẹp, t&ocirc;n trọng bạn b&egrave;. Việc học h&agrave;nh kh&ocirc;ng chỉ l&agrave; để lấy điểm cao, m&agrave; l&agrave; để chu to&agrave;n tr&aacute;ch nhiệm m&agrave; Ch&uacute;a trao cho. Thậm ch&iacute; việc ăn mặc, tr&ograve; chuyện, giải tr&iacute;, &hellip; tất cả đều được Carlo l&agrave;m với một th&aacute;i độ &yacute; thức l&agrave; l&agrave;m sao để phản chiếu t&igrave;nh y&ecirc;u của Thi&ecirc;n Ch&uacute;a trong đ&oacute;.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Một người bạn của Carlo từng kể:&nbsp;&ldquo;Carlo chưa bao giờ n&oacute;i xấu ai. Nếu c&oacute; ai bị chế nhạo, Carlo sẽ b&ecirc;nh vực. Nếu c&oacute; ai bị bỏ rơi, Carlo sẽ đến gần&rdquo;.&nbsp;Cậu kh&ocirc;ng cần diễn thuyết d&agrave;i d&ograve;ng, kh&ocirc;ng cần l&agrave;m những việc &ldquo;to t&aacute;t&rdquo;, chỉ cần sự tử tế thường ng&agrave;y, v&agrave; ch&iacute;nh sự tử tế ấy trở th&agrave;nh chứng t&aacute;. Trong lớp học, Carlo nổi bật kh&ocirc;ng phải v&igrave; th&agrave;nh t&iacute;ch học tập xuất sắc, nhưng v&igrave; nụ cười dễ thương, l&ograve;ng nhiệt th&agrave;nh gi&uacute;p đỡ v&agrave; sự b&igrave;nh an to&aacute;t ra từ &aacute;nh mắt.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Carlo cũng rất nhạy b&eacute;n trước nỗi khổ của người kh&aacute;c. Cậu thường d&agrave;nh một phần tiền ti&ecirc;u vặt để mua chăn, mua thức ăn cho người v&ocirc; gia cư. Cậu kh&ocirc;ng đưa qua loa, m&agrave; c&ograve;n ngồi lại, lắng nghe họ, gọi họ bằng t&ecirc;n, để họ cảm thấy được t&ocirc;n trọng như một con người. C&oacute; lần, Carlo c&ograve;n dẫn một người ngh&egrave;o đến tiệm ăn v&agrave; c&ugrave;ng ngồi ăn với &ocirc;ng. Đ&oacute; l&agrave; một h&igrave;nh ảnh đẹp. Một thiếu ni&ecirc;n 15 tuổi, giữa một th&agrave;nh phố sầm uất, ngồi ăn b&ecirc;n một người ngh&egrave;o, như thể chẳng c&oacute; khoảng c&aacute;ch n&agrave;o giữa họ.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Với Carlo, sống đức tin kh&ocirc;ng phải l&agrave; chuyện &ldquo;đến nh&agrave; thờ mới l&agrave;m&rdquo;, m&agrave; l&agrave; chuyện của từng gi&acirc;y ph&uacute;t hằng ng&agrave;y. Cậu biến ph&ograve;ng học của m&igrave;nh th&agrave;nh một &ldquo;nh&agrave; nguyện nhỏ&rdquo; với ảnh Đức Mẹ v&agrave; Th&aacute;nh gi&aacute;. Cậu biến những việc nh&agrave; nho nhỏ th&agrave;nh cơ hội phục vụ: dọn b&agrave;n, qu&eacute;t nh&agrave;, gi&uacute;p cha mẹ. Thậm ch&iacute; khi bệnh nặng, Carlo vẫn cố gắng mỉm cười, đ&ugrave;a vui để cha mẹ bớt lo. Cậu kh&ocirc;ng để m&igrave;nh trở th&agrave;nh g&aacute;nh nặng, nhưng muốn cả bệnh tật cũng trở th&agrave;nh cơ hội để y&ecirc;u thương.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>C&oacute; thể n&oacute;i, chứng t&aacute; mạnh mẽ nhất của Carlo ch&iacute;nh l&agrave; sự b&igrave;nh thường được sống một c&aacute;ch phi thường. Trong khi nhiều người chạy theo những điều lớn lao, Carlo lại đi v&agrave;o c&aacute;i nhỏ b&eacute;, v&agrave; ch&iacute;nh c&aacute;i nhỏ b&eacute; ấy đ&atilde; biến cậu th&agrave;nh gương s&aacute;ng. Chẳng ai ngờ một thiếu ni&ecirc;n c&oacute; thể g&acirc;y ảnh hưởng đến h&agrave;ng triệu người tr&ecirc;n thế giới, chỉ bằng việc sống đơn giản l&agrave; y&ecirc;u Ch&uacute;a, y&ecirc;u người, sống tử tế, v&agrave; vui tươi trong bổn phận hằng ng&agrave;y.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Sức h&uacute;t của Carlo c&ograve;n nằm ở chỗ cậu kh&ocirc;ng &ldquo;giả vờ&rdquo; đạo đức. Cậu l&agrave; ch&iacute;nh m&igrave;nh: vui tươi, h&oacute;m hỉnh, y&ecirc;u đời v&agrave; đồng thời lu&ocirc;n gắn b&oacute; với Ch&uacute;a. Nhiều bạn trẻ khi nghe c&acirc;u chuyện của Carlo đ&atilde; thốt l&ecirc;n:&nbsp;&ldquo;Nếu Carlo c&oacute; thể sống th&aacute;nh thiện giữa đời thường như thế, th&igrave; m&igrave;nh cũng c&oacute; thể&rdquo;.&nbsp;Đ&oacute; ch&iacute;nh l&agrave; di sản qu&yacute; gi&aacute; nhất m&agrave; Carlo để lại. Sự th&aacute;nh thiện khả thi, gần gũi, v&agrave; d&agrave;nh cho tất cả mọi người.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Chứng t&aacute; của Carlo nhắc ch&uacute;ng ta nhớ rằng thế giới h&ocirc;m nay kh&ocirc;ng cần những b&agrave;i giảng d&agrave;i, m&agrave; cần những gương sống thật. Người ta kh&ocirc;ng bị thuyết phục bởi l&yacute; thuyết, nhưng bởi những con người cụ thể, những tấm gương sống động. Carlo đ&atilde; trở th&agrave;nh một chứng nh&acirc;n như thế: kh&ocirc;ng qua s&aacute;ch vở, kh&ocirc;ng qua lời lẽ h&ugrave;ng hồn, m&agrave; qua một tuổi trẻ b&igrave;nh thường, được sống với một t&igrave;nh y&ecirc;u phi thường.</p>
<h2 style='margin-top:2.0pt;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;font-size:17px;font-family:"Calibri Light",sans-serif;color:#2E74B5;font-weight:normal;'>5. Internet - T&ograve;a giảng mới</h2>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Trong lịch sử Hội Th&aacute;nh, mỗi thời đại đều t&igrave;m ra những phương thế truyền gi&aacute;o kh&aacute;c nhau. Thời c&aacute;c t&ocirc;ng đồ l&agrave; quảng trường v&agrave; hội đường. Thời Trung Cổ l&agrave; những nh&agrave; thờ nguy nga v&agrave; c&aacute;c trường đại học. Thời cận đại l&agrave; b&aacute;o ch&iacute;, s&aacute;ch vở, đ&agrave;i ph&aacute;t thanh. C&ograve;n h&ocirc;m nay, kh&ocirc;ng gian mạng trở th&agrave;nh &ldquo;ng&atilde; tư đường&rdquo; nơi con người gặp gỡ nhau. Carlo Acutis đ&atilde; nhận ra điều đ&oacute; từ rất sớm. Cậu hiểu rằng internet kh&ocirc;ng chỉ l&agrave; nơi để giải tr&iacute; hay học hỏi, m&agrave; c&ograve;n c&oacute; thể trở th&agrave;nh &ldquo;t&ograve;a giảng&rdquo; để c&ocirc;ng bố Tin mừng.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Với khả năng lập tr&igrave;nh, Carlo đ&atilde; thực hiện một dự &aacute;n m&agrave; đến nay vẫn c&ograve;n g&acirc;y kinh ngạc, đ&oacute; l&agrave; một triển l&atilde;m trực tuyến về c&aacute;c ph&eacute;p lạ Th&aacute;nh Thể tr&ecirc;n khắp thế giới. Cậu thu thập tư liệu, h&igrave;nh ảnh, c&acirc;u chuyện, rồi d&agrave;y c&ocirc;ng bi&ecirc;n soạn v&agrave; thiết kế để bất cứ ai, chỉ cần một c&uacute; nhấp chuột cũng c&oacute; thể bước v&agrave;o một &ldquo;bảo t&agrave;ng&rdquo; thi&ecirc;ng li&ecirc;ng tr&ecirc;n internet. Carlo muốn cho mọi người thấy rằng Thi&ecirc;n Ch&uacute;a kh&ocirc;ng xa lạ, nhưng vẫn đang hiện diện, vẫn thực hiện những điều kỳ diệu ngay trong thế giới h&ocirc;m nay.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Dự &aacute;n ấy ban đầu chỉ đơn sơ, nhưng rồi đ&atilde; lan rộng v&agrave; được nhiều nơi đ&oacute;n nhận. Sau khi Carlo qua đời, triển l&atilde;m ấy c&ograve;n được in th&agrave;nh c&aacute;c pano lớn, trưng b&agrave;y tại nhiều nh&agrave; thờ v&agrave; trung t&acirc;m mục vụ khắp thế giới. N&oacute;i c&aacute;ch kh&aacute;c, c&ocirc;ng việc m&agrave; một thiếu ni&ecirc;n 15 tuổi khởi xướng đ&atilde; trở th&agrave;nh một c&ocirc;ng cụ truyền gi&aacute;o to&agrave;n cầu. Điều n&agrave;y cho thấy sức mạnh tiềm ẩn nơi internet khi được sử dụng với t&acirc;m hồn trong s&aacute;ng v&agrave; mục đ&iacute;ch th&aacute;nh thiện.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Trong khi nhiều bạn trẻ bị cuốn h&uacute;t v&agrave;o những tr&ograve; chơi trực tuyến, những xu hướng mạng x&atilde; hội ch&oacute;ng qua, Carlo lại biến kh&ocirc;ng gian mạng th&agrave;nh c&aacute;nh cửa dẫn đến c&otilde;i thi&ecirc;ng. Ở đ&oacute;, cậu trao tặng cho thế giới một &ldquo;sự hiện diện&rdquo; t&iacute;ch cực, một lời mời gọi t&igrave;m kiếm sự thật v&agrave; gặp gỡ Thi&ecirc;n Ch&uacute;a. Cậu đ&atilde; chứng minh rằng internet kh&ocirc;ng nhất thiết phải l&agrave; nơi của sự ồn &agrave;o, hỗn loạn hay c&aacute;m dỗ, m&agrave; ho&agrave;n to&agrave;n c&oacute; thể trở th&agrave;nh nơi của &aacute;nh s&aacute;ng, của sự hiện diện thi&ecirc;ng li&ecirc;ng.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Carlo thường n&oacute;i:&nbsp;&ldquo;Tất cả ch&uacute;ng ta đều sinh ra như những bản gốc, nhưng nhiều người lại chết đi như những bản sao&rdquo;[5].&nbsp;C&acirc;u n&oacute;i ấy vang vọng mạnh mẽ trong thế giới kỹ thuật số, nơi m&agrave; con người thường chạy theo những h&igrave;nh mẫu, xu hướng, &ldquo;trend&rdquo; để rồi đ&aacute;nh mất ch&iacute;nh m&igrave;nh. Với Carlo, đức tin Kit&ocirc; gi&aacute;o kh&ocirc;ng hề b&oacute; buộc, m&agrave; lại giải ph&oacute;ng, gi&uacute;p con người sống đ&uacute;ng căn t&iacute;nh độc nhất v&ocirc; nhị của m&igrave;nh. V&agrave; internet, nếu biết sử dụng, c&oacute; thể trở th&agrave;nh phương tiện để b&agrave;y tỏ sự độc đ&aacute;o ấy, để loan b&aacute;o Tin mừng bằng ch&iacute;nh bản gốc l&agrave; cuộc đời của ch&uacute;ng ta.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Ở điểm n&agrave;y, Carlo kh&ocirc;ng chỉ l&agrave; một &ldquo;vị th&aacute;nh trẻ&rdquo; cho giới trẻ, m&agrave; c&ograve;n l&agrave; một &ldquo;người hướng dẫn&rdquo; cho cả Hội Th&aacute;nh trong kỷ nguy&ecirc;n số. Cậu mở ra một hướng đi mới, nơi m&agrave; c&ocirc;ng nghệ kh&ocirc;ng c&ograve;n l&agrave; mối đe dọa cho đức tin, nhưng trở th&agrave;nh đồng minh, trở th&agrave;nh nhịp cầu. V&agrave; ch&iacute;nh nhờ tầm nh&igrave;n ti&ecirc;n tri ấy, Carlo đ&atilde; được nhiều người gọi l&agrave; &ldquo;vị th&aacute;nh của internet&rdquo;, kh&ocirc;ng phải v&igrave; cậu nghiện mạng, nhưng v&igrave; cậu đ&atilde; biến mạng th&agrave;nh kh&iacute; cụ để truyền b&aacute; t&igrave;nh y&ecirc;u Thi&ecirc;n Ch&uacute;a.</p>
<h2 style='margin-top:2.0pt;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;font-size:17px;font-family:"Calibri Light",sans-serif;color:#2E74B5;font-weight:normal;'>6. &Aacute;nh s&aacute;ng kh&ocirc;ng tắt trong c&aacute;i chết</h2>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>C&aacute;i chết, trong mắt nhiều người, l&agrave; dấu chấm hết. Với Carlo Acutis, c&aacute;i chết chỉ l&agrave; một c&aacute;nh cửa mở ra sự sống vi&ecirc;n m&atilde;n. Carlo qua đời ng&agrave;y 12 th&aacute;ng 10 năm 2006, khi mới 15 tuổi, sau một cơn bạo bệnh v&igrave; căn bệnh bạch cầu cấp t&iacute;nh. Chỉ trong v&ograve;ng v&agrave;i ng&agrave;y ngắn ngủi, căn bệnh đ&atilde; khiến cậu rời bỏ trần thế, để lại bao ngỡ ng&agrave;ng v&agrave; thương tiếc. Nhưng ch&iacute;nh trong biến cố bi thương ấy, một &aacute;nh s&aacute;ng mới bừng l&ecirc;n: &aacute;nh s&aacute;ng của đức tin, của niềm hy vọng, v&agrave; của một chứng t&aacute; phi thường.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Carlo biết trước rằng m&igrave;nh sẽ kh&ocirc;ng sống l&acirc;u. Cậu từng n&oacute;i với mẹ:&nbsp;&ldquo;Con sẽ kh&ocirc;ng sống qu&aacute; 22 tuổi&rdquo;.&nbsp;Kh&ocirc;ng phải với sự bi quan hay sợ h&atilde;i, nhưng như một người đ&atilde; chuẩn bị cho chuyến đi xa. Cậu sống từng ng&agrave;y với sự b&igrave;nh thản lạ thường, ph&oacute; th&aacute;c tất cả trong tay Thi&ecirc;n Ch&uacute;a. Khi được hỏi c&oacute; đau đớn kh&ocirc;ng, Carlo trả lời:&nbsp;&ldquo;C&oacute;, nhưng con d&acirc;ng tất cả cho Ch&uacute;a, cho Đức Th&aacute;nh Cha, cho Hội Th&aacute;nh&rdquo;[6] Một thiếu ni&ecirc;n, đ&aacute;ng lẽ c&ograve;n ngập tr&agrave;n ước mơ, lại c&oacute; thể d&acirc;ng cả nỗi đau của m&igrave;nh như một lễ hiến tế.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>C&aacute;i chết của Carlo kh&ocirc;ng bao giờ được nh&igrave;n như một thất bại, m&agrave; như một lời chứng h&ugrave;ng hồn. Trong tang lễ của cậu, nhiều người đ&atilde; ngỡ ng&agrave;ng khi thấy bầu kh&iacute; kh&ocirc;ng chỉ tr&agrave;n ngập đau buồn, m&agrave; c&ograve;n chan chứa niềm b&igrave;nh an v&agrave; hy vọng. Ch&iacute;nh cuộc đời ngắn ngủi nhưng rực s&aacute;ng của Carlo đ&atilde; gieo v&agrave;o l&ograve;ng mọi người niềm x&aacute;c t&iacute;n rằng sự th&aacute;nh thiện kh&ocirc;ng cần đến tuổi t&aacute;c hay thời gian d&agrave;i l&acirc;u, n&oacute; c&oacute; thể được ho&agrave;n tất chỉ trong một cuộc đời ngắn ngủi, nếu sống với tất cả t&igrave;nh y&ecirc;u.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Đức Gi&aacute;o ho&agrave;ng Phanxic&ocirc;, trong T&ocirc;ng huấn&nbsp;Christus Vivit&nbsp;gửi cho người trẻ, đ&atilde; nhắc đến Carlo Acutis như một mẫu gương, ng&agrave;i viết:&nbsp;&ldquo;Carlo biết c&aacute;ch sử dụng c&aacute;c phương tiện truyền th&ocirc;ng mới để truyền b&aacute; Tin mừng, để truyền đạt c&aacute;c gi&aacute; trị v&agrave; vẻ đẹp.&rdquo;[7] Ng&agrave;i gọi Carlo l&agrave; người đ&atilde; chọn Ch&uacute;a Gi&ecirc;su như &ldquo;chương tr&igrave;nh của đời m&igrave;nh&rdquo;. Lời ca ngợi ấy cho thấy rằng, ngay cả trong c&aacute;i chết, cuộc đời Carlo vẫn tiếp tục sinh hoa kết quả.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Thi thể của Carlo được an t&aacute;ng tại Assisi, nơi gắn liền với th&aacute;nh Phanxic&ocirc; ngh&egrave;o kh&oacute;, người đ&atilde; chọn Ch&uacute;a l&agrave;m gia nghiệp duy nhất. Ng&ocirc;i mộ của cậu nhanh ch&oacute;ng trở th&agrave;nh điểm h&agrave;nh hương cho người trẻ khắp nơi. Họ đến đ&oacute; kh&ocirc;ng chỉ để cầu nguyện, m&agrave; c&ograve;n để t&igrave;m thấy một sự đồng cảm: một người trẻ giống như họ đ&atilde; sống giữa thời internet, đ&atilde; y&ecirc;u th&iacute;ch c&ocirc;ng nghệ, đ&atilde; mặc quần jean, mang gi&agrave;y thể thao, &hellip; nhưng đồng thời lại biết đặt Ch&uacute;a Gi&ecirc;su v&agrave;o trung t&acirc;m của cuộc đời.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>C&aacute;i chết của Carlo giống như một hạt l&uacute;a gieo v&agrave;o l&ograve;ng đất, v&agrave; từ đ&oacute; nảy sinh biết bao hoa tr&aacute;i. Nhiều người trẻ đ&atilde; thay đổi c&aacute;ch sống, quay trở lại với Th&aacute;nh Thể, bắt đầu tham dự Th&aacute;nh lễ v&agrave; chầu Th&aacute;nh Thể thường xuy&ecirc;n hơn. Kh&ocirc;ng &iacute;t người đ&atilde; t&igrave;m thấy ơn gọi tu tr&igrave; hay đời sống gia đ&igrave;nh th&aacute;nh thiện nhờ được truyền cảm hứng từ Carlo. Như lời ch&iacute;nh cậu từng n&oacute;i:&nbsp;&ldquo;Th&aacute;nh Thể l&agrave; con đường cao tốc dẫn đến thi&ecirc;n đ&agrave;ng&rdquo;[8]. Carlo đ&atilde; đi tr&ecirc;n con đường ấy, v&agrave; giờ đ&acirc;y, cậu trở th&agrave;nh người hướng dẫn để bao thế hệ kh&aacute;c bước theo.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>C&aacute;i chết của Carlo kh&ocirc;ng l&agrave;m tắt đi &aacute;nh s&aacute;ng của cậu. Tr&aacute;i lại, &aacute;nh s&aacute;ng ấy c&agrave;ng rực rỡ hơn, bởi n&oacute; được thắp s&aacute;ng bằng ch&iacute;nh t&igrave;nh y&ecirc;u kh&ocirc;ng lay chuyển d&agrave;nh cho Ch&uacute;a. Cậu l&agrave; minh chứng sống động rằng th&aacute;nh thiện kh&ocirc;ng xa vời, kh&ocirc;ng chỉ d&agrave;nh cho những bậc anh h&ugrave;ng trong lịch sử, m&agrave; c&oacute; thể được chạm đến bởi một thiếu ni&ecirc;n b&igrave;nh thường, nếu d&aacute;m sống trọn vẹn cho Ch&uacute;a Gi&ecirc;su.</p>
<h2 style='margin-top:2.0pt;margin-right:0cm;margin-bottom:.0001pt;margin-left:0cm;font-size:17px;font-family:"Calibri Light",sans-serif;color:#2E74B5;font-weight:normal;'>7. Th&ocirc;ng điệp gửi đến người trẻ h&ocirc;m nay</h2>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Carlo Acutis kh&ocirc;ng chỉ để lại một c&acirc;u chuyện đẹp trong qu&aacute; khứ, nhưng c&ograve;n gửi đến thế hệ trẻ h&ocirc;m nay một th&ocirc;ng điệp sống động, như một ngọn đuốc soi đường. Th&ocirc;ng điệp ấy kh&ocirc;ng phải l&agrave; những b&agrave;i giảng d&agrave;i d&ograve;ng, cũng chẳng phải l&agrave; những quy tắc cứng nhắc. Đ&oacute; l&agrave; một lời mời gọi nhẹ nh&agrave;ng nhưng m&atilde;nh liệt: h&atilde;y sống th&aacute;nh thiện ngay trong đời thường, ngay trong thời đại kỹ thuật số n&agrave;y.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Đối với người trẻ h&ocirc;m nay, th&aacute;ch đố lớn nhất kh&ocirc;ng hẳn l&agrave; sự thiếu thốn vật chất, nhưng l&agrave; sự ph&acirc;n t&aacute;n t&acirc;m hồn. Ch&uacute;ng ta sống trong một thế giới b&atilde;o h&ograve;a th&ocirc;ng tin, nơi tiếng ồn của mạng x&atilde; hội lấn &aacute;t sự thinh lặng nội t&acirc;m, nơi h&igrave;nh ảnh h&agrave;o nho&aacute;ng dễ khiến ch&uacute;ng ta so s&aacute;nh, mặc cảm hoặc chạy theo. Trong khung cảnh ấy, Carlo xuất hiện như một người bạn đồng h&agrave;nh, một chứng nh&acirc;n l&agrave;m chứng t&aacute; cho người trẻ c&oacute; thể sống trọn vẹn Tin mừng m&agrave; kh&ocirc;ng phải rời xa c&ocirc;ng nghệ hay cắt đứt với thế giới hiện đại.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Carlo sử dụng internet, nhưng kh&ocirc;ng để internet nuốt chửng m&igrave;nh. Cậu từng n&oacute;i:&nbsp;&ldquo;Mạng x&atilde; hội kh&ocirc;ng phải để ch&uacute;ng ta trở n&ecirc;n v&ocirc; danh, nhưng để ch&uacute;ng ta được nhận biết l&agrave; những người thật sự đang sống đức tin&rdquo;.&nbsp;Điều đ&oacute; kh&aacute;c xa với th&oacute;i quen ẩn m&igrave;nh sau m&agrave;n h&igrave;nh, hoặc x&acirc;y dựng những h&igrave;nh ảnh ảo kh&ocirc;ng phản chiếu con người thật. Carlo nhắc ch&uacute;ng ta rằng, c&ocirc;ng nghệ l&agrave; phương tiện, chứ kh&ocirc;ng phải cứu c&aacute;nh. Ch&uacute;ng ta c&oacute; thể d&ugrave;ng n&oacute; để kết nối, để chia sẻ điều thiện, để gieo v&atilde;i niềm hy vọng. Bằng kh&ocirc;ng, nếu ngược lại, l&agrave; lan truyền sự dữ, sự hận th&ugrave; v&agrave; sự dối tr&aacute;.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Điều thứ hai Carlo muốn nhắn nhủ ch&iacute;nh l&agrave; tầm quan trọng của Th&aacute;nh Thể. Giữa thời đại m&agrave; nhiều bạn trẻ dễ bị cuốn v&agrave;o những &ldquo;thức ăn nhanh&rdquo; cho t&acirc;m hồn từ c&aacute;c video ngắn đến tin tức chớp nho&aacute;ng. Carlo cho thấy rằng chỉ c&oacute; một nguồn lương thực thi&ecirc;ng li&ecirc;ng vững bền v&agrave; s&acirc;u xa thật sự đ&oacute; ch&iacute;nh l&agrave; Ch&uacute;a Gi&ecirc;su Th&aacute;nh Thể. Carlo từng n&oacute;i:&nbsp;&ldquo;Nếu mỗi ng&agrave;y ch&uacute;ng ta đứng trước &aacute;nh mặt trời, ch&uacute;ng ta sẽ trở n&ecirc;n r&aacute;m nắng. Nếu mỗi ng&agrave;y ch&uacute;ng ta đến gần Th&aacute;nh Thể, ch&uacute;ng ta sẽ trở n&ecirc;n th&aacute;nh&rdquo;[9]. Đ&acirc;y l&agrave; một th&ocirc;ng điệp thời sự: giữa nhịp sống hối hả, điều người trẻ cần kh&ocirc;ng phải l&agrave; th&ecirc;m những mảnh vụn th&ocirc;ng tin, m&agrave; l&agrave; một điểm tựa vĩnh cửu. Th&aacute;nh Thể ch&iacute;nh l&agrave; &ldquo;trung t&acirc;m của cuộc sống&rdquo;, l&agrave; nơi Carlo đ&atilde; k&iacute;n m&uacute;c sức mạnh để sống kh&aacute;c biệt giữa một thế giới ồn &agrave;o, ảo vọng.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Thứ ba, Carlo dạy ch&uacute;ng ta biết tự do đ&iacute;ch thực. Cậu từng n&oacute;i:&nbsp;&ldquo;Tất cả đều được sinh ra như những bản gốc, nhưng nhiều người lại chết như những bản sao&rdquo;.[10] Một lời nhắc nhở chua ch&aacute;t nhưng đ&uacute;ng đắn. Trong một x&atilde; hội chạy theo xu hướng, dễ bị chi phối bởi số like, share hay xu hướng &ldquo;hot&rdquo;, Carlo mời gọi h&atilde;y trở về với ch&iacute;nh m&igrave;nh, sống như một bản gốc độc nhất m&agrave; Thi&ecirc;n Ch&uacute;a đ&atilde; dựng n&ecirc;n. Tự do kh&ocirc;ng phải l&agrave; l&agrave;m theo &yacute; th&iacute;ch, nhưng l&agrave; biết chọn điều thiện, d&aacute;m sống cho những gi&aacute; trị vĩnh cửu.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Cuối c&ugrave;ng, Carlo gửi đến ch&uacute;ng ta th&ocirc;ng điệp của niềm hy vọng. Cậu qua đời ở tuổi 15, nhưng vẫn để lại dấu ấn bất diệt. Điều đ&oacute; khẳng định rằng sự th&aacute;nh thiện kh&ocirc;ng cần đến tuổi t&aacute;c, kh&ocirc;ng phải l&agrave; một h&agrave;nh tr&igrave;nh k&eacute;o d&agrave;i h&agrave;ng chục năm mới c&oacute; thể đạt đến. Th&aacute;nh thiện c&oacute; thể được khởi sự v&agrave; ho&agrave;n tất ngay trong từng khoảnh khắc hiện tại, nếu ch&uacute;ng ta biết sống trọn vẹn t&igrave;nh y&ecirc;u. Carlo n&oacute;i với ch&uacute;ng ta:&nbsp;&ldquo;Kh&ocirc;ng c&oacute; g&igrave; ngăn cản bạn n&ecirc;n th&aacute;nh ngay h&ocirc;m nay&nbsp;v&agrave; ngay l&uacute;c n&agrave;y&rdquo;.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Trong một thế giới nhiều bất an: biến đổi kh&iacute; hậu, chiến tranh, bất c&ocirc;ng x&atilde; hội, v&agrave; cả sự trống rỗng tinh thần, lời chứng của Carlo như một l&agrave;n gi&oacute; mới. Cậu nhắc ch&uacute;ng ta rằng, để thay đổi thế giới, kh&ocirc;ng cần phải l&agrave;m những việc vĩ đại, nhưng cần sống trọn vẹn điều nhỏ b&eacute; trong t&igrave;nh y&ecirc;u. Một thiếu ni&ecirc;n c&oacute; thể l&agrave;m cho h&agrave;ng triệu người nhận ra gi&aacute; trị của Th&aacute;nh Thể, th&igrave; mỗi người ch&uacute;ng ta h&ocirc;m nay cũng c&oacute; thể trở th&agrave;nh một &ldquo;ngọn đ&egrave;n nhỏ&rdquo; chiếu s&aacute;ng nơi m&igrave;nh sống, học tập, v&agrave; l&agrave;m việc.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>Như vậy, th&ocirc;ng điệp của Carlo kh&ocirc;ng nằm trong qu&aacute; khứ, m&agrave; vang vọng trong hiện tại. Cậu kh&ocirc;ng chỉ l&agrave; một vị th&aacute;nh được t&ocirc;n k&iacute;nh, nhưng c&ograve;n l&agrave; một người bạn đồng h&agrave;nh của thế hệ h&ocirc;m nay, một người bạn mời gọi ch&uacute;ng ta bước đi tr&ecirc;n &ldquo;xa lộ n&ecirc;n th&aacute;nh&rdquo; với một tr&aacute;i tim đầy y&ecirc;u thương v&agrave; một b&agrave;n tay biết sử dụng c&ocirc;ng nghệ để phục vụ Tin mừng.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>----------------</p>

<p><h2>Tài liệu tham khảo</h2></p>

<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'><a href="https://hdgmvietnam.com/chi-tiet/carlo-acutis---vi-thanh-cua-internet-chung-ta-tinh-yeu-thanh-the-nhiem-mau#_ftnref1">[1]</a> Hồng Thuỷ, Carlo Acutis: Th&aacute;nh Thể - Đường cao tốc dẫn đến Thi&ecirc;n Đ&agrave;ng, ng&agrave;y 21/6/2019, tại <a href="https://www.vaticannews.va/vi/church/news/2019-06/carlo-acutis-thanh-the-duong-cao-toc-dan-den-thien-dang.html">https://www.vaticannews.va/vi/church/news/2019-06/carlo-acutis-thanh-the-duong-cao-toc-dan-den-thien-dang.htm</a></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'><a href="https://hdgmvietnam.com/chi-tiet/carlo-acutis---vi-thanh-cua-internet-chung-ta-tinh-yeu-thanh-the-nhiem-mau#_ftnref2">[2]</a> Những c&acirc;u n&oacute;i tuyệt vời của vị Th&aacute;nh thế hệ thi&ecirc;n ni&ecirc;n kỷ: Carlo Acutis, ng&agrave;y 07/9/2025, tại <a href="https://hdgmvietnam.com/chi-tiet/nhung-cau-noi-tuyet-voi-cua-vi-thanh-the-he-thien-nien-ky-carlo-acutis">https://hdgmvietnam.com/chi-tiet/nhung-cau-noi-tuyet-voi-cua-vi-thanh-the-he-thien-nien-ky-carlo-acutis</a></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'><a href="https://hdgmvietnam.com/chi-tiet/carlo-acutis---vi-thanh-cua-internet-chung-ta-tinh-yeu-thanh-the-nhiem-mau#_ftnref3">[3]</a> 18 Inspiring quotes by Carlo Acutis, ng&agrave;y 12/10/2020, tại <a href="https://youth.rcdow.org.uk/voices/carlo-acutis-quotes/">https://youth.rcdow.org.uk/voices/carlo-acutis-quotes/</a></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'><a href="https://hdgmvietnam.com/chi-tiet/carlo-acutis---vi-thanh-cua-internet-chung-ta-tinh-yeu-thanh-the-nhiem-mau#_ftnref4">[4]</a> Ibid.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'><a href="https://hdgmvietnam.com/chi-tiet/carlo-acutis---vi-thanh-cua-internet-chung-ta-tinh-yeu-thanh-the-nhiem-mau#_ftnref5">[5]</a> Đức Th&aacute;nh cha Phanxic&ocirc;, T&ocirc;ng huấn Christus Vivit &ndash; Ch&uacute;a Kit&ocirc; đang sống, số 106, ng&agrave;y 25/3/2019, tại <a href="https://hdgmvietnam.com/chi-tiet/tong-huan-christus-vivit-chua-kito-dang-song-38964">https://hdgmvietnam.com/chi-tiet/tong-huan-christus-vivit-chua-kito-dang-song-38964</a></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'><a href="https://hdgmvietnam.com/chi-tiet/carlo-acutis---vi-thanh-cua-internet-chung-ta-tinh-yeu-thanh-the-nhiem-mau#_ftnref6">[6]</a> Ibid.</p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'><a href="https://hdgmvietnam.com/chi-tiet/carlo-acutis---vi-thanh-cua-internet-chung-ta-tinh-yeu-thanh-the-nhiem-mau#_ftnref7">[7]</a> Đức Th&aacute;nh cha Phanxic&ocirc;, T&ocirc;ng huấn Christus Vivit &ndash; Ch&uacute;a Kit&ocirc; đang sống, số 105, ng&agrave;y 25/3/2019, tại <a href="https://hdgmvietnam.com/chi-tiet/tong-huan-christus-vivit-chua-kito-dang-song-38964">https://hdgmvietnam.com/chi-tiet/tong-huan-christus-vivit-chua-kito-dang-song-38964</a></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'><a href="https://hdgmvietnam.com/chi-tiet/carlo-acutis---vi-thanh-cua-internet-chung-ta-tinh-yeu-thanh-the-nhiem-mau#_ftnref8">[8]</a> Hồng Thuỷ, Carlo Acutis: Th&aacute;nh Thể - Đường cao tốc dẫn đến Thi&ecirc;n Đ&agrave;ng, ng&agrave;y 21/6/2019, tại <a href="https://www.vaticannews.va/vi/church/news/2019-06/carlo-acutis-thanh-the-duong-cao-toc-dan-den-thien-dang.html">https://www.vaticannews.va/vi/church/news/2019-06/carlo-acutis-thanh-the-duong-cao-toc-dan-den-thien-dang.html</a></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'><a href="https://hdgmvietnam.com/chi-tiet/carlo-acutis---vi-thanh-cua-internet-chung-ta-tinh-yeu-thanh-the-nhiem-mau#_ftnref9">[9]</a> Ch&uacute;ng ta c&oacute; vị Th&aacute;nh trẻ trung &ndash; Carlo Acutis, ng&agrave;y 02/9/2025, tại <a href="https://hdgmvietnam.com/chi-tiet/chung-ta-co-vi-thanh-tre-trung--carlo-acutis">https://hdgmvietnam.com/chi-tiet/chung-ta-co-vi-thanh-tre-trung--carlo-acutis</a></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'><a href="https://hdgmvietnam.com/chi-tiet/carlo-acutis---vi-thanh-cua-internet-chung-ta-tinh-yeu-thanh-the-nhiem-mau#_ftnref10">[10]</a> Những c&acirc;u n&oacute;i tuyệt vời của vị Th&aacute;nh thế hệ thi&ecirc;n ni&ecirc;n kỷ: Carlo Acutis, ng&agrave;y 07/9/2025, tại <a href="https://hdgmvietnam.com/chi-tiet/nhung-cau-noi-tuyet-voi-cua-vi-thanh-the-he-thien-nien-ky-carlo-acutis">https://hdgmvietnam.com/chi-tiet/nhung-cau-noi-tuyet-voi-cua-vi-thanh-the-he-thien-nien-ky-carlo-acutis</a></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:13.0pt;font-family:"Times New Roman",serif;'>&nbsp;</p>

*/
        </article>
    </main>

    <footer>
            <img src="../assets/images/logo2.jpg" alt="Logo Footer" class="logo-footer">

<p>&copy; 2025 Giang Tran Hoang. All Rights Reserved.</p>
    </footer>
</body>

</html>

